<!DOCTYPE html>
<html lang="da">
<head>
  <meta name="viewport" content="width=device-width, initial-scale=1.0"/>
  <meta charset="UTF-8">
  <link rel="stylesheet" type="text/css" href="skarresoe.css">
</head>

<body>
<center>
<h1>Astrup Gods</h1>
<p>Astrup Gods hed tidligere Skarsholm og kan f&oslash;res tilbage til omkring 1240.</p>
<img src="astrup.png" alt="Astrup Gods" />
<p class="abc">Herreg&aring;rden Astrupgaard blev oprettet af nogle bondeg&aring;rde i landsbyen Astrup. G&aring;rdene var en del af det gods, som den danske kong Frederik III (1609-1670) gav til handelsmanden Gabriel Marselis, som havde ydet l&aring;n til kongen. G&aring;rdene gik i arv til hans s&oslash;n, Vilhelm Gyldenkrone, hvor de efter hans d&oslash;d i 1683 blev samlet til en g&aring;rd og i 1699 solgt til Severin Rasmussen.</p>
<p class="abc">Severin Rasmussen kom dog ikke til at eje Astrupgaard l&aelig;nge, for i 1705 blev g&aring;rden solgt af g&aring;rdens nye ejer Peder Lauritzen til Carl von Ahlefeldt.</p>
<p class="abc">Carl von Ahlefeldt ejede i forvejen &Oslash;strupgaard (senere Lerchenborg), og senest fra 1724 fungerede Astrupgaard som en avlsg&aring;rd herunder. Under Carl von Ahlefeldts ejerskab blev Astrupgaards jorder udvidet med jord fra bl.a. Bjergsted og Skarsholm. I 1742 blev godset inklusiv Astrupgaard k&oslash;bt af general Christian Lerche, som blev en meget godsrig herre. Han oprettede grevskabet Lerchenborg, men Astrupgaard kom dog ikke til at indg&aring; i selve grevskabet.&nbsp;</p>
<p class="abc">Astrupgaard var ejet af lensgreverne p&aring; Lerchenborg, men som en ikke-b&aring;ndlagt ejendom, det s&aring;kaldte allodialgods, der i mods&aelig;tning til herreg&aring;rdene i grevskabet kunne oms&aelig;ttes i fri handel.</p>
<p class="abc">I 1852 blev Astrupgaard solgt fra grevskabet Lerchenborg. Ved lensgreve Christian C. Lerches d&oslash;d i 1852 arvedes grevskabet af hans &aelig;ldste s&oslash;n, mens Astrupgaard overgik til en s&oslash;n af andet &aelig;gteskab Fr. F. Lerche. I 1881 solgte han Astrupgaard til sin bror, Vilhelm Lerche, der i forvejen ejede Birkendegaard. Ved hans d&oslash;d arvedes Astrupgaard af s&oslash;nnen, Gustav Lerche. I 1907 kom g&aring;rden igen under Lerchenborg. &nbsp;</p>
<p class="abc">Det varede dog kort. I 1910 k&oslash;bte Christian Lotzbeck Astrupgaard, og solgte syv &aring;r senere g&aring;rden til Jens Schou, som var professor og dr.med. I 1934 solgte Jens Schou Astrupgaard til E. Gammeltoft-Schougaard, hvorefter Astrupgaard i 1952 blev k&oslash;bt af firmaet Poul Bergs&oslash;e &amp; S&oslash;n.</p>
<p class="abc">I dag producerer godset svin.</p>
</center>
</body>
