<!DOCTYPE html>
<html lang="da">
<head>
  <meta name="viewport" content="width=device-width, initial-scale=1.0"/>
  <meta charset="UTF-8">
  <link rel="stylesheet" type="text/css" href="skarresoe.css">
</head>

<body>
<div><center>
<p>&nbsp;</p>
<div><center>
<h1>S&oslash;lyst</h1>
<img src="s&oslash;lystnu.jpg" alt="S&oslash;lyst i dag" />
<p>S&oslash;lyst er i dag en h&oslash;jskole og en b&oslash;rnehave.</p>
<p>S&oslash;lyst blev bygget i 1856 af kammerr&aring;d Jens-Henrik Jespersen.<br />
Jespsersen var oprindeligt fra Skanderborg, men kom til Sj&aelig;lland og k&oslash;bte Ondl&oslash;se M&oslash;lle,<br />
hvor han b&aring;de byggede en hollandsk m&oslash;lle og en dampm&oslash;lle. Efter at have solgt m&oslash;llerne,<br />
k&oslash;bte han jord i Stokkebjergskoven, som blandt andet omfattede omr&aring;det ved S&oslash;lyst.<br />
I skoven l&aring; den gamle g&aring;rd, "Sofiesminde", og det p&aring;st&aring;s, at det allerede dengang var kendt,<br />
at foretage flytning af bygninger ved hj&aelig;lp af ruller og det siges at den gamle g&aring;rds stuehus<br />
skulle v&aelig;re flyttet p&aring; ruller til byggepladsen ved S&oslash;lyst s&aring; man kunne bruge den til bolig imens<br />
hovedbygningen blev opf&oslash;rt.&nbsp;Hovedbygningen blev dog hurtigt "for lille" til den store selskabelighed,<br /
>der blev f&oslash;rt hos kammerherren og hans frue og i 1862 blev sidefl&oslash;jen tilbygget.<br />
Kammerr&aring;dinden, fru Jespersen, var meget musikalsk, og der blev j&aelig;vnligt indbudt til<br />
musikaftener p&aring; S&oslash;lyst. Dejlig klassisk musik blev spillet, og desuden l&oslash;d der ogs&aring; mere<br />
lystige toner n&aring;r der p&aring; S&oslash;lyst blev holdt festlige juleballer.&nbsp;</p>
<img src="soelyst_jyderupgammel.jpg" alt="Gamle S&oslash;lyst" />
<p><br />Slottet var et jagtslot, men blev f&oslash;rst benyttet til dette da slottet blev k&oslash;bt<br />af greve Lerche i 1865.&nbsp;Efter greve Lerches d&oslash;d blev S&oslash;lyst enkes&aelig;de for grevinde Lerche,<br />da grevinden og komtesserne Agnes og Lilli i 1888 bosatte sig p&aring; jagtslottet.</p>
<p>&nbsp;</p>
</center></div>
</body>
